[
  "obsidian-git",
  "copilot",
  "table-editor-obsidian",
  "pane-relief",
  "file-explorer-plus",
  "obsidian-memos",
  "quick-explorer",
  "obsidian-auto-link-title",
  "obsidian-hover-editor",
  "templater-obsidian"
]